<?php
$this->title = 'Кольца ЖБИ для колодцев (канализации) и керамзитобетонные блоки во Владимире от производителя!';
$this->registerMetaTag(['name' => 'keywords', 'content' => 'железобетонные кольца для колодца',  'железобетонные кольца для  канализации', 'бетонные кольца', 'кольца ЖБИ', 'керамзитобетонные блоки', 'кольца во Владимире']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Кольца ЖБИ для колодцев (канализации) и керамзитобетонные блоки во Владимире от производителя.']);
?>
<div class="content_text">
    <h1>Кольца ЖБИ для колодцев (канализации) и керамзитобетонные блоки во Владимире от производителя!</h1>

    <p>
        Наша компания занимается производством керамзитобетонных боков, железобетонных колец разного диаметра и сопутствующих изделий (днищ, «доборов», бетонных крышек с люками или без). Вся наша продукция отличается высоким качеством. Приобретая кольца ЖБИ и керамзитобетонные блоки у нас, вам не придется платить за погрузку или разгрузку изделий, а также переплачивать за услуги посредников. Вы можете напрямую купить железобетонные кольца на производстве или заказать их по телефону, осуществить доставку к месту монтажа своими силами или воспользоваться услугами наших манипуляторов.
    </p>
    <p>
        Мы производим, доставляем и монтируем бетонные кольца по всей Владимирской области с 2004 года. Наши специалисты, обладая огромным опытом в данной сфере, готовы ответить на любые вопросы, возникающие при строительстве колодцев (питьевых или канализационных) из железобетонных колец.
    </p>
    <p>
        Бетонные кольца ЖБИ, произведенные на нашем предприятии, соответствуют ГОСТ 8020-90, керамзитобетонные блоки – ГОСТ 33126-2014.
    </p>
    <h2>Для постоянных клиентов действует система скидок.</h2>
    <div>
        <div class="img_container">
            <div  class="img_box">
                <div class="col-sm-3 img_onas"><img class="img-responsive"  src="/jbi_sources/images/o_nas/1.jpg" alt="альтернативный текст"> </div>
                <div class="col-sm-3 img_onas"><img class="img-responsive"  src="/jbi_sources/images/o_nas/2.jpg" alt="альтернативный текст"></div>
                <div class="clearfix"></div>
            </div>
            <div  class="img_box">
                <div class="col-sm-3 img_onas"><img class="img-responsive"  src="/jbi_sources/images/o_nas/3.jpg" alt="альтернативный текст"></div>
                <div class="col-sm-3 img_onas"><img class="img-responsive"  src="/jbi_sources/images/o_nas/5.jpg" alt="альтернативный текст"></div>
                <div class="clearfix"></div>
            </div>
            <div  class="img_box">
                <div class="col-sm-3 img_onas"><img  class="img-responsive" src="/jbi_sources/images/o_nas/4.jpg" alt="альтернативный текст"></div>
                <div class="col-sm-3 img_onas"><img class="img-responsive"  src="/jbi_sources/images/o_nas/6.jpg" alt="альтернативный текст"></div>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>

</div>