<div class="content_text">

    <p>
        Если у вас есть приусадебный участок, домик в деревне или вы планируете построить загородный дом или баню, то вам просто необходим колодец. Колодцы различаются по своей функциональной принадлежности  и видам (канализационный колодец, питьевой колодец, фильтрующий колодец, накопительные емкости, сливные ямы, септики и прочее). При возведении колодцев, как правило, используются железобетонные кольца, которые являются наиболее экологически чистыми,  устойчивыми к воздействию внешних факторов и простыми в монтаже.
    </p>
    <p>
        Кольца ЖБИ на нашем предприятии изготавливаются на современном оборудовании с использованием металлического каркаса из арматуры путем вибропрессования смеси цемента, песка и щебня, за счет чего наши кольца приобретают максимальную прочность и долговечность.
    </p>
    <p>
        Все изготавливаемые нами кольца имеют замковое кольцевое соединение, когда в процессе изготовления изделия в нижней части кольца делаются специальные выемки, а верхней части – выступы. В процессе монтажа колодца  выступы нижних бетонных колец попадают в выемки вышележащих колец, тем самым  заключаясь в замок и образуя цельную «литую» конструкцию. В процессе эксплуатации такой колодец не подвержен сдвигам и смещениям, что позволяет продлить его срок службы.
    </p>
    <p>
        Для завершения полной конструкции на дно колодца устанавливают железобетонные днища, а сверху на колодец  монтируют железобетонное перекрытие и канализационные люки. Следует отметить, что питьевые колодцы, в отличие от канализационных колодцев, монтируют без железобетонного днища.
    </p>
    <p>
        Для питьевых колодцев обычно используют железобетонные кольца внутренним диаметром 1 метр, а для канализационных колодцев наиболее оптимально применение железобетонных колец  внутренним диаметром  1,5 метра.

    </p>
</div>