<?php
$this->title = 'Железобетонные кольца для колодца и канализации во Владимире.';
$this->registerMetaTag(['name' => 'keywords', 'content' => 'железобетонные кольца для колодца',  'железобетонные кольца для  канализации', 'бетонные кольца', 'кольца ЖБИ', 'керамзитобетонные блоки', 'кольца во Владимире']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Железобетонные кольца для колодца и канализации во Владимире. ЖБИ кольца и крышки для обустройства колодцев и канализаций на приусадебном участке. 
Керамзитобетонные блоки для жилых и хозайственных построек во Владимире.']);
?>

<div class="content_text">
    <h1>Железобетонные кольца для колодца и канализации во Владимире.</h1>
    <p>
        <span>
            В современном мире все больше городских жителей задумываются над покупкой приусадебных участков и строительством загородной недвижимости.
            Купив участок под дачу или коттедж, возникает вопрос – «откуда брать воду или как сделать канализацию?».
        </span>
        <span>
            Ответ прост. Звоните нам! Мы производим качественные железобетонные кольца для колодца и канализации во Владимире.
        </span>
    </p>
    <p>
        Наша организация изготавливает бетонные кольца различного диаметра на современном оборудовании с использованием металлического
        каркаса из арматуры путем вибропрессования смеси цемента, песка и щебня, за счет чего все наши железобетонные кольца приобретают максимальную прочность и долговечность.
    </p>
    <p>
        Каждое кольцо ЖБИ в зависимости от внутреннего диаметра и высоты имеет свой код. Например, железобетонное кольцо КС 7-9, где код КС обозначает – кольцо стеновое, а цифры 7-9 указывают: первая - на внутренний диаметр железобетонного кольца – 70 см; вторая на высоту бетонного кольца – 90 см. Кольца ЖБИ с высотой менее 90 см в народе называют «доборными».
    </p>
    <p>
        Для обустройства питьевого колодца обычно используют железобетонные кольца КС 10-9 с замком. Наличие на бетонном кольце замка позволяет продлить срок службы колодца за счет образования «литой конструкции», так как в процессе монтажа выступы нижних бетонных колец попадают в выемки вышележащих колец ЖБИ. Кроме питьевых колодцев железобетонные кольца КС 10-9 применяются для обустройства септиков и выгребных ям.
    </p>
    <p>
        Для монтажа канализации в малоэтажном загородном строительстве, как правило, используют железобетонные кольца КС 15-9 с замком, железобетонные кольца КС 7-9 (КС 7-6 или КС 7-3), а также бетонные днища, бетонные крышки и пластиковые люки.
    </p>
    <p>
        На небольших приусадебных участках (с маленьким разбором воды) для обустройства колодца используют железобетонные кольца КС 8-9.  Преимуществом данных колец ЖБИ является возможность их монтажа с помощью бурильных установок (без привлечения экскаватора или «копщиков»), что существенно сокращает затраты на строительство колодца.
    </p>
    <p>
        Завершающим этапом при строительстве любых колодцев из колец ЖБИ является укрытие колодца бетонной крышкой с люком или без люка. Бетонная крышка представляет собой плиту перекрытия, которая устанавливается на железобетонные кольца колодца (канализации) и перекрывает его, надежно защищая колодец от деформации и воздействия внешней среды. Для удобства покупателей мы производим железобетонные крышки двух видов: крышки ППл (с вмонтированным в плиту перекрытие люком) и крышки ПП (с отверстием под люк в плите перекрытии).
    </p>
    <p>
        Кроме железобетонных колец для колодца и канализации наша организация производит керамзитобетонные блоки.  Стеновые керамзитобетонные блоки являются отличным строительным материалом. Качественный керамзитобетонный блок обладает:
    </p>
    <ul>
        <li>высокой прочностью</li>
        <li>морозостойкостью и долговечностью</li>
        <li>низким уровнем водопоглощения</li>
        <li>устойчивостью к воздействию огня, грибка и плесени</li>
        <li>небольшим весом и ровной поверхностью, что значительно сокращает расходы на кладку</li>
        <li>низкой ценой</li>
    </ul>
    <p>
        <span>
            Стеновые керамзитобетонные блоки широко используются для возведения жилых малоэтажных домов, так как жилой дом из керамзитобетонных блоков «дышит» в два раза лучше, чем дом из кирпича. Также керамзитобетонные блоки отлично подходят для строительства бань, сараев, гаражей и других хозяйственных построек.
        </span>
        <span>
            Строить из стеновых керамзитобетонных блоков легко и быстро!
        </span>
    </p>

</div>